{
    "main-navigation": {
        "home": "Home",
        "features": "Features",
        "screenshot": "Screenshots",
        "download": "Download"
    },
    "intro-section": {
        "available": "Available on the App Store",
        "download": "Download App"
    },
    "features": {
        "title": "PlaySections Features",
        "subtitle": "Simple but powerful tools",
        "feature1_title": "Import Audio Files",
        "feature1_description": "Import audio files from your Music Library, or from the other applications.",
        "feature2_title": "Set Marks",
        "feature2_description": "Set marks on an waveforms to divide an audio file into multiple sections.",
        "feature3_title": "Set Title",
        "feature3_description": "Set a title for each section. You can set section names, lyrics, chord progressions, and more.",
        "feature4_title": "Play Sections",
        "feature4_description": "Tap a section from the section list to jump to and play the section.",
        "feature5_title": "Set Loop",
        "feature5_description": "Set a section loop or song loop playback. You can play a specific section over again.",
        "feature6_title": "More Playback Options",
        "feature6_description": "Playback speed adjustment, pitch shift, vocal cancel, and 7 bands EQ support."
    },
    "brief1": {
        "title": "For Musicians, Singers, Dancers, and More",
        "description": "PlaySections is an audio player that allows you to freely set marks and play back specific sections of your audio files. For example, while you're playing music, you can insert marks where the song transitions between the verse and the chorus, dividing the song into sections. Then you can pick a section from the generated section list and listen to any part of the song. PlaySections features useful functionality including loop playback, tempo/playback speed adjustment, pitch shift, vocal cancellation, and a 7 band equalizer, making it a perfect app to use in instrument, vocal, or dance practice, or when playing music by ear.",
        "many_uses_title": "Many Uses",
        "use1": "Set marks for intro, verses, chorus, instrumental solo",
        "use2": "Set chord progressions and lyrics for each section title",
        "use3": "Practice of playing musical instruments, singing, and dancing",
        "use4": "Analyze music structure, chords for music dictation",
        "use5": "Great for language learners, transcription from audio files of meeting/conference"
    },
    "tech_specs": {
        "title": "Tech Specs",
        "1": "Music Library Integration",
        "2": "Waveforms scroll",
        "3": "Section title edit",
        "4": "Song, Album, Artist name edit",
        "5": "Loop playback (section, song)",
        "6": "Speed control (-50% to +200%)",
        "7": "Pitch control (-12 to +12)",
        "8": "7 bands EQ control (-24dB to +12dB)",
        "9": "FX (Vocal Cancel)",
        "10": "Share Extension, Open-in support",
        "11": "Remote control access",
        "12": "Low latency playback (Audio Unit support)",
        "13": "Background playback",
        "14": "Supports all major audio formats (AAC, MP3, WAV, AIFF...)",
        "notice": "Notice: DRM protected content is not supported, because Apple does not allow 3rd party apps to access the files."
    },
    "screenshots": {
        "title": "Screenshots"
    },
    "download": {
        "title": "Download PlaySections"
    }
}